
export function getDescription(){
  const desc = `
        <div class="info-mw row">

          <div class="tit-mw-h5 row"><span>전자고지 신청/변경/해지</span></div>
          <p>상하수도요금 청구서에 대한 전자고지로 받아보실 수 있는 서비스입니다.</p>

          <div class="tit-mw-h5 row"><span>가입혜택 및 유의사항</span></div>
          <p>전자고지를 신청하시면 상수도요금의 1% 감면됩니다.(최소 200원 ~최대 1,000원) 단, 종이고지서 발행을 신청하신 경우에는 감면하지 않습니다.</p>
          <p>당월 8일 까지 “신청/변경/해지” 건은 당월 납기에 반영되고 당월 8일 후 “신청/변경/해지” 건은 다음 납기에 반영됩니다.</p>
          <p>향후, 이사정산을 하는 경우 전입자가 고지서를 받지 못하는 사례를 방지하기 위해 직권해지(종이고시서만 발행) 또는 직권변경(전자고지 및 종이고지서 발행)될 수 있습니다.</p>

          <div class="tit-mw-h5 row"><span>감면액 산정예시(하수요금, 물이용부담금은 미감면 / 2010년 6월 납기분부터)</span></div>
          <p>2010년 6월납기 부과금액 12,360원 (상수5,960, 하수3,200, 물부담금3,200) :  상수도 200원 감면 </p>
          <p>2010년 6월납기 부과금액 83,760원 (상수42,960, 하수24,800, 물부담금16,000) :  상수도 420원 감면 </p>
          <p>2010년 6월납기 부과금액 236,760원 (상수121,960, 하수82,800, 물부담금32,000) :  상수도 1,000원 감면 </p>


          <div class="tit-mw-h5 row"><span>신청방법</span></div>
          <p>전화신청 : 120 다산콜센터(국번없이 120), 수도사업소 (본인과의 통화내용 녹취로 본인 인증 후 신청)</p>
          <p>인터넷신청 : 상수도홈페이지 사이버고객센터 온라인민원신청</p>
          (사업자는 사업자정보인증, 개인은 휴대폰인증 또는 아이핀 인증 후 신청)<br><br>

        </div><!-- //info-mw -->
  `;
  return desc;
}